greet = """Привет, {name}!
список команд:
/user — очереди, в которых ты состоишь 
/admin — очереди, которыми ты управляешь 
/join — присоединиться к очереди"""

join = """Введите номер очереди"""

queue_not_exist = """Такой очереди не существует("""

admin = """Ваши очереди
название очереди (id) : количество участников"""
user = """Очереди в которых вы состоите"""
join = "Присоединиться к очереди"
enter_queue_info = "Введите название очереди"
queues = f"Ваши очереди"

queue_info = "Очередь: {name} ({id})"
